tap "burntsushi/ripgrep", "https://github.com/BurntSushi/ripgrep.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "proxmark/proxmark3"
tap "thoughtbot/formulae"
brew "ack"
brew "aircrack-ng"
brew "apktool"
brew "aspell"
brew "autoconf"
brew "automake"
brew "xz"
brew "python@3.8"
brew "awscli"
brew "base64"
brew "bash-completion"
brew "bettercap"
brew "binutils", link: true
brew "icu4c"
brew "boost"
brew "fontconfig"
brew "gettext"
brew "calc"
brew "cloc"
brew "cloog"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dex2jar"
brew "dhex"
brew "dos2unix"
brew "duck"
brew "exiftool"
brew "exploitdb"
brew "libtool"
brew "libidn2"
brew "harfbuzz"
brew "webp"
brew "ffmpeg"
brew "figlet"
brew "fping"
brew "fzf"
brew "gawk"
brew "git"
brew "pinentry"
brew "gnupg"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "go"
brew "grep"
brew "hashcat"
brew "ncurses"
brew "htop"
brew "inetutils"
brew "irssi"
brew "isl"
brew "john-jumbo"
brew "librsvg"
brew "libssh2"
brew "libuv"
brew "links"
brew "lua"
brew "masscan"
brew "mosh"
brew "nasm"
brew "netcat"
brew "nethack"
brew "ngrep"
brew "nikto"
brew "nmap"
brew "p0f"
brew "proxychains-ng"
brew "pwgen"
brew "qemu"
brew "qt"
brew "ruby-build", args: ["HEAD"]
brew "rbenv"
brew "reattach-to-user-namespace"
brew "reaver"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "sbt"
brew "squashfs"
brew "ssdeep"
brew "ssh-copy-id", link: true
brew "swig"
brew "the_silver_searcher"
brew "tmux"
brew "tor"
brew "tree"
brew "unar"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "wpscan"
brew "ykpers"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "proxmark/proxmark3/proxmark3"
brew "thoughtbot/formulae/rcm"
cask "0xed"
cask "appcleaner"
cask "calibre"
cask "cathode"
cask "crosspack-avr"
cask "cyberduck"
cask "daisydisk"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "freac"
cask "gimp"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "hopper-disassembler"
cask "imageoptim"
cask "iterm2"
cask "jd-gui"
cask "keka"
cask "keybase"
cask "kicad"
cask "launchcontrol"
cask "max"
cask "name-mangler"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "wine-stable"
cask "wireshark"
